[
  {
    "id": 1,
    "pays": "Canada",
    "description": "La mythologie du Grand Nord a de beaux jours devant elle. Forêts, chiens de traîneau, lacs, saumons, baleines et ours, (sirop d’érable et  hydravions…) Cette imagerie fantasmagorique (mais réelle), aussi étroite que la terre canadienne est vaste, reste ancrée dans les esprits européens… Qu’allons-nous chercher au Canada ? Sans doute ce qui manque de plus en plus chez nous : la nature et les grands espaces.",
    "image": "http://localhost:5025/Canada.jpg"
  },
  {
    "id": 2,
    "pays": "Etats-Unis",
    "description": "Franchir l’Atlantique pour découvrir les États-Unis est une expérience inoubliable. Métissés mais profondément unis, les 50 États valent bien mieux que les clichés des prophètes de l’anti-américanisme. Terre d’immigration depuis bien longtemps, les États-Unis sont un pays-monde, une planète à part entière.",
    "image": "http://localhost:5025/USA.jpg"
  },
  {
    "id": 3,
    "pays": "Japon",
    "description": "Voyager au pays du Soleil-Levant, c’est aussi découvrir la cuisine japonaise, délicieuse, raffinée et esthétique. On apprivoise peu à peu cet univers inconnu, où la tradition se conjugue avec la modernité, où la sérénité et le respect côtoient l’animation et l’agitation, où l’ordre et la propreté sont de mise…",
    "image": "http://localhost:5025/Japon.jpg"
  },
  {
    "id": 4,
    "pays": "Egypte",
    "description": " Surgie du fond des âges, la civilisation de l’Égypte antique fascine tous ceux qui ont entrepris de remonter le cours lent et majestueux de son fleuve emblématique : le Nil. Déjà au temps des Grecs et des Romains, les « touristes » en Égypte s’émerveillaient des traces laissées par une civilisation qui avait plus de 2 millénaires d’existence.",
    "image": "http://localhost:5025/Egypte.jpg"
  },
  {
    "id": 5,
    "pays": "Australie",
    "description": " Ah, l’Australie ! pays des extrêmes, terre de contrastes, culture du plaisir et de l’outdoor… On pourrait jouer à l’infini sur les thèmes évoquant l’éloignement, les paysages époustouflants, le nouvel eldorado, le paradis lointain… Qu’y a-t-il de comparable entre les plages dorées des New South Wales, les terres rouges et désertes de l’outback, les sublimes lagons turquoise de la Grande Barrière de corail et les impénétrables forêts humides qui s’étirent le long de la côte est, entre l’étonnante modernité des grandes villes et l’isolement du bush ?",
    "image": "http://localhost:5025/Australie.jpg"
  },
  {
    "id": 6,
    "pays": "Nouvelle-Callédonie",
    "description": "En plein cœur du Pacifique Sud, la Nouvelle-Calédonie échappe difficilement au vocabulaire des brochures : nature luxuriante, plages de sable, paysages variés de la Grande Terre, avec sa chaîne montagneuse, ses falaises, ses vastes plaines et belles baies et, surtout, le plus grand lagon du monde, en camaïeu de bleus, avec sa faune et sa flore époustouflantes.",
    "image": "http://localhost:5025/NouvelleCaledonie.jpg"
  },
  {
    "id": 7,
    "pays": "Royaume-Uni",
    "description": "Pousser la porte d'un tea-room et savourer un cream tea. Observer les dauphins en Cornouailles. Flâner dans les jolies ruelles médiévales de Rye. Alterner shopping et pubs dans l'effervescence de North Laine à Brighton. Retrouver le monde d'Alice au pays des merveilles à Oxford ou dans la New Forest. Faire un saut à l'époque préhistorique à Stonehenge. Randonner sur les mystérieux sentiers du parc naturel de Dartmoor. Assister à un match de foot à Liverpool, Newcastle ou Manchester. Rester coi devant les vitraux de la cathédrale d'York.",
    "image": "http://localhost:5025/RoyaumeUni.jpg"
  },
  {
    "id": 8,
    "pays": "Pays-Bas",
    "description": "La Hollande ? Eh bien non, ce n’est pas un pays ! C’est le nom de 2 provinces des Pays-Bas, qui en comptent douze, et qui constituent, c’est vrai, la partie la plus visitée, la plus connue du royaume. Résultat, il est communément accepté que la Hollande soit le nom du pays.  Et en dehors des tulipes, aux Pays-Bas, quand la nuit éclaire les intérieurs cossus le long des canaux, on y cultive un art de vivre à l’ancienne, donnant tout son sens à cette notion parfois surannée que l’on nomme gezelligheid, un concept intraduisible, entre convivialité, bien-être et sociabilité.",
    "image": "http://localhost:5025/PaysBas.jpg"
  },
  {
    "id": 9,
    "pays": "Argentine",
    "description": "Du tropique du Capricorne aux 50es hurlants, des eaux profondes et noires de l’Atlantique aux lacs bleus de Patagonie, la nature argentine recèle une force singulière qui lui confère une dimension théâtrale. Beauté minérale des Andes, vertigineux fracas des chutes d’Iguazú, silence assourdissant des canaux de Patagonie et des centaines de kilomètres carrés de pampa vibrant sous le galop des gauchos... La nature s’exprime ici dans tout ce qu'elle a de plus sauvage.",
    "image": "http://localhost:5025/Argentine.jpg"
  },
  {
    "id": 10,
    "pays": "Grèce",
    "description": "C’est une destination qui a beaucoup à proposer entre ses magnifiques villes, dont la séduisante Athènes, ses musées gorgés d’histoire, ses îles et ses plages. La Grèce, c’est aussi un voyage pour sortir des sentiers battus. Si un séjour à la découverte des sites archéologiques grecs est indispensable, la Grèce est un pays qui a bien plus à offrir. On a encore la chance d’être accueilli dans le respect de la tradition grecque, celle l’hospitalité traditionnelle des Grecs, qui existe encore dans certains lieux oubliés.",
    "image": "http://localhost:5025/Grece.jpg"
  }
]
